/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Sluit";
"OK" = "OK";
"LAUNCH" = "Start";
"VIEW" = "Bekijk";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ en %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "U hebt %@ nieuwe berichten van %@";

"1_ATTACHMENT"  = "%@ bijlage";
"N_ATTACHMENTS" = "%@ bijlagen";

"1_MORE_ATTACHMENT"  = "%@ andere bijlage";
"N_MORE_ATTACHMENTS" = "%@ andere bijlagen";

